/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ 於 %2$@ 開放共用";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ 於 %2$@ 開放共用";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ 已共用 {NOTEBOOKS} 本記事本";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ 已共用 {NOTES} 則記事";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ 已共用 {NOTES} 則記事和 {NOTEBOOKS} 本記事本";

/* %d Notebooks */
"%d Notebooks" = "%d 個記事本";

/* %d Notes */
"%d Notes" = "%d 則記事";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d 位其他人員";

/* Size Text: bytes */
"%qu bytes" = "%qu 位元組";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1 則記事";

/* 1 Notebook */
"1 Notebook" = "1 個記事本";

/* 1 other person was added */
"1 other person was added" = "已新增 1 人";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> 已新增 1 人到 <threadName>";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> 已新增 1 人到此對話群組";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> 已新增 <changedParticipant> 到 <threadName>";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> 已新增 <changedParticipant> 到此對話群組";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> 已將您加入 <threadName>";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> 已將您加入此對話群組";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> 已變更標題";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> 已將標題從 <oldThreadName> 變更為 <newThreadName>";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> 已附加：";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> 已退出 <threadName>";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> 已退出此對話群組";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> 已從 <threadName> 對話群組中移除 1 人";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> 已從此對話群組中移除 1 人";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> 已將 <changedParticipant> 從 <threadName> 移除";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> 已將 <changedParticipant> 從此對話群組移除";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> 已將您從 <threadName> 移除";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> 已將您從此對話群組移除";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> 已設定標題";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> 已設定標題為：<newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy>已取消設定標題";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> 已被加入";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> 已被移除";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "「%@」已被使用，請選擇一個獨特的標題名稱。";

/* All other participants have left */
"All other participants have left" = "所有其他參與者都已退出";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "一位 Evernote 用戶";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "無法附加檔案。";

/* Authorization failed. */
"Authorization failed." = "授權失敗。";

/* unable to open the note error title, no note title */
"Can't open note" = "記事無法開啟";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "無法開啟記事本";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "在 %2$@ 上由 %1$@ 修改發生衝突：";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "在 %@ 發生修改衝突：";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "正在聯絡 Evernote 伺服器…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "無法同步處理「%@」記事。";

/* Deleting items */
"Deleting items" = "刪除項目";

/* Deleting notebooks */
"Deleting notebooks" = "刪除記事本";

/* Deleting notes */
"Deleting notes" = "正在刪除記事";

/* Deleting resources */
"Deleting resources" = "刪除資源";

/* Deleting saved searchs */
"Deleting saved searchs" = "刪除儲存的搜尋";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "刪除共用記事本";

/* Deleting tags */
"Deleting tags" = "刪除標籤";

/* Downloading <notebook> */
"Downloading %@" = "正在下載 %@";

/* Downloading headers */
"Downloading headers" = "下載標題";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "下載標題 (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "下載提醒";

/* Downloading shortcuts */
"Downloading shortcuts" = "下載捷徑";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "您需要瀏覽權限或該記事已被移除。";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "您需要瀏覽此記事本的權限或者此記事本已被移動或刪除。";

/* Email error */
"Email error" = "電子郵件錯誤";

/* Email limit reached error message. */
"Email limit reached." = "已達到電子郵件限制。";

/* Email permission denied error message. */
"Email permission denied." = "電子郵件權限遭拒。";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "同步處理共用的記事本時發生錯誤，請連絡此記事本的擁有者以收到新邀請。";

/* Evernote Basic */
"Evernote Basic" = "Evernote 入門版";

/* Evernote Plus */
"Evernote Plus" = "Evernote 進階版";

/* Evernote Premium */
"Evernote Premium" = "Evernote 專業版";

/* Expired Password */
"Expired password" = "已過期的密碼";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "無法更新此對話的標題。";

/* Finding notes to download... */
"Finding notes to download…" = "正在尋找要下載的記事...";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "匯入 %1$@";

/* Invalid auth token */
"Invalid auth token" = "無效的驗證 Token";

/* Email rejected error message. */
"Invalid email address." = "電子郵件地址無效。";

/* Invalid Password */
"Invalid password" = "無效密碼";

/* Invalid shared notebook */
"Invalid shared notebook" = "共用記事本無效";

/* Invalid username */
"Invalid username" = "無效的使用者名稱";

/* Invalid username or password. */
"Invalid username or password." = "使用者名稱或密碼無效。";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "其包含沒有資料的資源。";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "其包含不支援的資源類型。";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "其包含無效的資料 [%@]。";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "其包含無效的資源資料。";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "其擁有的資源太大。";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "其擁有的資源太多。";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "其擁有的標籤太多。";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "記事過大。入門版帳戶記事容量上限 (包括其所有資源) 為 %@。";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "記事過大。進階版帳戶記事容量上限 (包括其所有資源) 為 %@。";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "記事太大。專業版帳戶記事容量上限 (包括其所有資源) 為 %@。";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "在伺服器上找不到此項。";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "其記事本不屬於您。";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "在伺服器上找不到其父標籤。";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "這並非您的搜尋。";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "這並非您的標籤。";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "我的記事本";

/* Name must be unique */
"Names must be unique." = "名稱必須唯一。";

/* ERROR TITLE: note not found */
"Note not found" = "找不到記事";

/* Note sharing */
"Note sharing" = "記事共用";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "找不到記事本";

/* Processing server changes */
"Processing server changes" = "處理伺服器變更";

/* Processing server note changes */
"Processing server note changes" = "處理伺服器記事變更";

/* Processing server notebook changes */
"Processing server notebook changes" = "處理伺服器記事本變更";

/* Processing server resource changes */
"Processing server resource changes" = "處理伺服器資源變更";

/* Processing server saved search changes */
"Processing server saved search changes" = "處理伺服器儲存的搜尋變更";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "處理伺服器共用記事本變更";

/* Processing server tag changes */
"Processing server tag changes" = "處理伺服器標籤變更";

/* Public Notebook */
"Public Notebook" = "公開記事本";

/* Sending changes */
"Sending changes" = "傳送變更";

/* Shared at <time> */
"Shared at %@" = "於 %@ 開放共用";

/* Shared on <date> */
"Shared on %@" = "於 %@ 開放共用";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "部分項目同步處理失敗，無法共用。";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "某人已新增 <changedParticipant> 到 <threadName>";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "某人已新增 <changedParticipant> 到此對話群組";

/* Someone changed the topic */
"Someone changed the topic" = "某人已變更標題";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "某人已將標題從 <oldThreadName> 變更為 <newThreadName>";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "某人已附加：";

/* Someone left <threadName> */
"Someone left <threadName>" = "某人已退出 <threadName>";

/* Someone left this chat */
"Someone left this chat" = "某人已退出此對話群組";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "某人已將 <changedParticipant> 從 <threadName> 移除";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "某人已將 <changedParticipant> 從此對話群組移除";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "某人已將您從 <threadName> 移除";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "某人已將您從此對話群組移除";

/* Someone set the topic */
"Someone set the topic" = "某人已設定標題";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "某人已設定標題為：<newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "某人已取消設定標題";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "某人已從此對話群組被移除";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "很抱歉，名稱長度限制為 %d 個字元。";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "很抱歉，名稱的長度至少必須有 %d 個字元。";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "很抱歉，名稱的長度至少必須有 %d 個字元。";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "很抱歉，您正在嘗試執行的作業超過了可上傳量，無法完成。立即升級為 Evernote 專業版立即獲得更多每月上傳量、更強大的安全性、優先影像辨識以及更多功能。";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "同步處理失敗，因為與 Evernote 伺服器通訊時發生錯誤。請稍後再試。";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "同步處理失敗，因為提供錯誤的使用者名稱或密碼。";

/* Sync Failed */
"Synchronization failed." = "同步處理失敗。";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "屬性資料無效。";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "無效的企業記事本敘述。";

/* The client preference could not be synced */
"The client preference could not be synced" = "無法同步處理用戶端喜好設定";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "無法同步處理用戶端喜好設定「%@」。";

/* The content could not be loaded */
"The content could not be loaded" = "無法載入內容";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "內容無效。";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "電子郵件地址「%@」已遭到伺服器拒絕。";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "無法傳送電子郵件，因為此舉會超出此帳戶的每日電子郵件限制。";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "無法傳送電子郵件，因為指定的記事不屬於此帳戶。";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "格式無效。";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "已經有其他搜尋正在使用這個名稱。";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "已經有其他標籤正在使用這個名稱。";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "已經有其他記事本使用這個名稱。";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "名稱無效。";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "因為 Evernote 伺服器發生錯誤，無法開啟記事「%@」。";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "無法開啟記事「%@」，請確認已連線至網際網路或稍後再試。";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "記事「%@」在 Evernote 伺服器中並不存在，因此無法共用。";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "因為 Evernote 伺服器發生錯誤，無法共用記事「%@」。";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "無法共用記事「%@」。請檢查您的網際網路連線或是稍後再試一次。";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "找不到記事。請確認已連線至網際網路或稍後再試。";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "無法開啟記事，請確認已連線至網際網路或稍後再試。";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "因為 Evernote 伺服器發生錯誤，目前無法開啟記事本「%@」。";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "無法開啟記事本「%@」，請確認已連線至網際網路或稍後再試。";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "因為 Evernote 伺服器發生錯誤，目前無法共用記事本「%@」。";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "無法共用記事本「%@」。請檢查您的網際網路連線或是稍後再試一次。";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "伺服器上找不到記事本。";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "找不到記事本。請確認已連線至網際網路或稍後再試。";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "此記事本在 Evernote 伺服器中並不存在，因此無法共用。";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "無法同步處理記事本「%@」。";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "您正在嘗試執行的作業超過了每月可上傳量，無法完成。";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "此記事本的擁有者已取消您對此記事本的邀請。請聯絡擁有者以收取新邀請。";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "父標籤無效。";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "喜好設定名稱或喜好設定值是無效的格式。";

/* The preference was empty. */
"The preference was empty." = "喜好設定為空。";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "公開描述太長。";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "此公開 URL 已由其他記事本所使用。";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "公開 URL 無效。";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "查詢太長。";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "資源屬性資料無效。";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "無法同步處理資源「%@」。";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "無法同步處理搜尋「%@」。";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "無法同步處理共用記事本「%@」。";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "無法同步處理標籤「%@」。";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "標題無效。";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "太多記事本。";

/* LIMIT_REACHED Note */
"Too many notes." = "太多記事。";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "太多搜尋。";

/* LIMIT_REACHED Tag */
"Too many tags." = "太多標籤。";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "嘗試新增超過允許上限的喜好設定。";

/* ERROR TITLE: unable to access */
"Unable to access note" = "記事無法存取";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "記事本無法存取";

/* ERROR TITLE: unable to open */
"Unable to open note" = "無法開啟記事";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "無法開始記事本";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "無法將記事「%1$@」儲存於記事本「%2$@」。此記事的副本已位於您的預設記事本中。";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "無法儲存記事「%1$@」。此記事的副本已位於您的預設記事本中。";

/* Unable to set topic. */
"Unable to set topic." = "無法設定標題.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "無法共用記事";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "無法共用記事本";

/* Unknown Error */
"Unknown Error" = "不明錯誤";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "未知錯誤 nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "未知錯誤 s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "未知錯誤 u%1$i";

/* Unknown account type */
"Unkown account type" = "未知的帳戶類型";

/* Untitled */
"Untitled" = "無標題";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "正在等待標題同步";

/* Waiting for internet connection */
"Waiting for internet connection" = "等候網際網路連線";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "等候 WiFi 連線";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "您已新增 1 人到<threadName>對話群組中";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "您已新增 1 人到此對話群組";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "您已新增 <changedParticipant> 到 <threadName>";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "您已新增 <changedParticipant> 到此對話群組";

/* You are not connected to the internet. */
"You are not connected to the internet." = "您目前未連線至網際網路。";

/* You changed the topic */
"You changed the topic" = "您已變更標題";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "您已將標題從 <oldThreadName> 變更為 <newThreadName>";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "您沒有寫入此記事本的權限。";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "您並沒有權限分享所有已選的記事本。";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "您並沒有權限分享所有已選的記事和記事本。";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "您並沒有權限分享所有已選的記事。";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "您沒有共用記事「%@」的權限";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "您沒有共用記事本「%@」的權限";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "包括您：";

/* You left <threadName> */
"You left <threadName>" = "您已退出 <threadName>";

/* You left this chat */
"You left this chat" = "你已退出此對話群組";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "您必須認證到企業帳戶中才能開啟記事「%@」。";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "您必須認證到企業帳戶中才能開啟記事本「%@」。";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "您必須連線至網際網路才能存取共用記事。";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "您必須連線至網際網路才能存取共用記事本「%@」。";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "您需要網路連線以查看所有可存取的企業記事本。";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "您已從 <threadName> 對話群組中移除 1 人";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "您已將 1 名其他人從此對話群組移除";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "您已將 <changedParticipant> 從 <threadName> 移除";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "您已將 <changedParticipant> 從此對話群組移除";

/* You set the topic */
"You set the topic" = "您已設定標題";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "您已設定標題為：<newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "您於 %@ 開放共用";

/* You shared on <date>. */
"You shared on %@" = "您於 %@ 開放共用";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "您已共用 {NOTEBOOKS} 本記事本";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "您已共用 {NOTES} 則記事";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "您已共用 {NOTES} 則記事和 {NOTEBOOKS} 本記事本";

/* You unset the topic */
"You unset the topic" = "您已取消設定標題";

/* You were added to this chat */
"You were added to this chat" = "您已被加到此對話群組";

/* You were removed from this chat */
"You were removed from this chat" = "您已從此對話群組被移除";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "您";

/* Your account has been deactivated. */
"Your account has been deactivated." = "您的帳戶已停用。";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "您的密碼已過期。請重新設定密碼以下載內容。";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "您的密碼無效。請重新設定密碼以下載內容。";

/* Your username is invalid. */
"Your username is invalid." = "您的使用者名稱無效。";
